/*
 * Code-Based Translations
 */

//Landing page
"generic_register" = "Regístrate";
"generic_signin" = "Entrar";
"generic_continue" = "Continue";
"prelogin_title" = "Tu vida,\nen inglés";
"signinwithfacebook" = "Entrar con Facebook";
"registerwithfacebook" = "Regístrate con Facebook";
"Create an account" = "Crea tu cuenta";
"termsofuse" = "Al registrate, tu confirmas que aceptas los Términos de uso y Aviso de Privacidad.";
"terms" = "Términos de uso";
"privacy" = "Aviso de Privacidad";
"forgotpassword" = "Olvidé mi contraseña";
"newfirstname" = "Nombre";
"newemail" = "Email";
"newpassword" = "Contraseña";
"landing_language" = "Yo hablo";
"landing_language_change" = "Change »";

"rollup_title_1" = "Personalizado para ti";
"rollup_title_2" = "Define tus metas";
"rollup_title_3" = "Toma tu curso";
"rollup_title_4" = "Eleva tu nivel de inglés";
"rollup_title_5" = "Voxy mejora en un 22% los resultados de TOEFL";
"rollup_title_6" = "2.5 millones de usuarios";
"rollup_title_7" = "Estamos contigo";

"rollup_desc_1" = "Las lecciones se adaptan a tus metas. Las clases particulares son con tutores nativos. El contenido es relevante para tu día a día.";
"rollup_desc_2" = "¿Buscas un nuevo empleo? ¿Vas a viajar? ¿Quieres tomar el TOEFL?  Voxy te ayuda a conquistar tus objetivos y mejorar tu vida.";
"rollup_desc_3" = "Voxy te guía por una serie de lecciones. Haz las pruebas, y si pasas, recibe premios.";
"rollup_desc_4" = "Voxy cubre todos los niveles de aprendizaje. Durante tu curso, prueba tus conocimientos con un diagnóstico y mejora tu nivel.";
"rollup_desc_5" = "Una evaluación reciente con alumnos del ITESM Campus San Luis Potosí, en México, comprobó que Voxy mejora el nivel de inglés de sus usuarios.";
"rollup_desc_6" = "\"Con Voxy tengo la esperanza de que voy a hablar inglés. Este curso es tan práctico para la vida real. Me gustan las actividades y sobre todo, las lecciones\". -    Juny Batista";
"rollup_desc_7" = "Con planes accesibles, Voxy diseña clases a tu medida. Ya sea en tu computadora, tablet o smartphone, practica regularmente y alcanza tus metas.";

//Lesson Loading 
"lesson_plan_lesson_loading" = "Loading";
"lesson_plan_lesson_ready" = "Lesson Ready";
"lesson_plan_activity_loading" = "Activity Loading";
"lesson_plan_loading_resource_conversation" ="Conversation";
"lesson_plan_loading_resource_music" ="Music Lesson";
"lesson_plan_loading_resource_news" ="Article Lesson";
"lesson_plan_loading_resource_image" = "Image Lesson";
"lesson_plan_loading_resource_generic" = "Lesson";
"lesson_plan_button_start" = "Start Lesson";
"lesson_plan_button_continue" = "Continue Activity";
"lesson_plan_button_restart" = "Restart Lesson";

//Activity Descriptions & Instructions
"activity_description_vocab" = "Esta actividad se asegura de que te aprendas las palabras que lees y escuchas.";
"activity_description_missingword" = "Esta actividad está diseñada para mejorar tus habilidades para escuchar y hablar.";
"activity_description_wordmatch" = "Reconstruir oraciones usando las palabras clave, te va a ayudar a incrementar tu vocabulario y enseñarte a usar palabras en contexto.";
"activity_description_takie" = "Escucha, graba y compara tu pronunciación";
"activity_description_comprehension" = "La comprensión de lectura se asegura que entiendas cómo funcionan las palabras en contexto en vez de memorizarlas.";
"activity_description_dialog" = "Graba tu voz leyendo la frase resaltada";
"activity_description_wordscramble" = "La ortografía en inglés es confusa, esta actividad te va a ayudar a escribir bien.";
"activity_description_sentencemix" = "Aprende como crear oraciones para mejorar tu fluidez a la hora de escribir y hablar.";
"activity_description_sounddrop" = "Esta actividad va a mejorar tu vocabulario y tu habilidad para escuchar. Cuanto más escuches la palabra, mejor la pronunciarás.";
"activity_description_memorygame" = "Esta actividad pone a prueba tu vocabulario e incrementa tu memoria, lo cual te ayudará a mejorar tu inglés";
"activity_description_imagetagger" = "Asociar palabras con imágenes mejora tu velocidad de reacción, así como tu adquisición de vocabulario.";
"activity_description_listeningcomprehension" = "La comprensión de lectura está diseñada para que aprendas la entonación correcta de las palabras y entiendas como se usan en contexto.";
"activity_description_timestampquiz" = "Watch the video and get ready to answer the comprehension questions.";

"activity_instructions_vocab" = "Elige la palabra que más se acerca a la definición.";
"activity_instructions_missingword" = "Escribe la palabra clave para completar la oración.";
"activity_instructions_wordmatch" = "Completa la oración con la palabra clave correcta.";
"activity_instructions_takie" = "Escucha, graba y compara tu pronunciación";
"activity_instructions_comprehension" ="Lee la pregunta y elige la respuesta correcta.";
"activity_instructions_dialog" = "Graba tu voz leyendo la frase señalada";
"activity_instructions_wordscramble" = "Deletrea la palabra clave usando las letras desordenadas.";
"activity_instructions_sentencemix" = "Reconstruye el artículo seleccionando las frases que faltan.";
"activity_instructions_sounddrop" = "Completa la oración con el audio de la palabra correcta.";
"activity_instructions_memorygame" = "Encuentra la carta que coincida con la palabra clave o definición.";
"activity_instructions_imagetagger" = "Selecciona un palabra clave y encuentra su lugar en la imagen.";
"activity_instructions_listeningcomprehension" = "Escucha el clip de audio y responde las preguntas";
"activity_instructions_listeningcomprehension-view" = " para escuchar el audio, y luego contesta la pregunta";
"activity_instructions_listeningcomprehension-bold" = "Presiona Play";
"activity_instructions_comprehension-view" = "Lee el texto antes de contestar la pregunta de abajo.";
"activity_instructions_timestampquiz" = "Watch the video and get ready to answer the comprehension questions.";

//Lesson Descriptions
"lesson_description_news" = "Lee el artículo y escucha las palabras resaltadas";
"lesson_description_music" = "Escucha y lee la letra de la canción";
"lesson_description_conversation" = "Escucha y lee la conversación";
"lesson_description_image" = "Elige una palabra. Al ver la imagen, selecciona su locación.";

//FUE
"fue_lessonlist_nav" = "Toca para navegar";
"fue_lessonlist_skill" = "Habilidades para esta lección";
"fue_lessonlist_scroll" = "Desliza para ver más lecciones.";
"fue_lessonlist_start" = "Tap to start lesson";

//Forced Upgrade
"forced_upgrade_text" = "A new version is ready!";
"forced_upgrade_button" = "Upgrade";

//Tutor Page
"tutor_headline" = "CLASES PARTICULARES";
"tutor_description" = "Como parte de tu curso, recibe clases particulares de inglés con tutores nativos certificados.\n\n¡Regresa en unas semanas para reservar tu clase!";

//ActivitySuccesView
"activity_success_complete" = "Lesson Complete";
"activity_success_button_next-lesson" = "Next lesson";
"activity_success_button_next-activity" = "Next Activity";
"activity_success_button_review" = "Review";
"activity_success_retry" = "Retry";

//ActivityTalky
"activity_talky_stop-recording" = "Parar";
"activity_talky_record" = "Grabar";
"activity_talky_rerecord" = "Regrabar";
"activity_talky_continue" = "Continuar";
"activity_talky_label_correct" = "¡Muy bien dicho!";
"activity_talky_label_sounds-like" = "Parece que dijiste:";

//Generic Lesson List UIAlertViews
"generic_list_alert_title_itunes" = "iTunes";
"generic_list_alert_desc_itunes" = "Compra música en iTunes";
"generic_list_alert_cancel" = "Cancelar";
"generic_list_alert_ok" = "OK";

"generic_list_alert_title_premium" = "Premium";
"generic_list_alert_desc_access" = "Acceso solo a usarios premium";
"generic_list_alert_purchase" = "Comprar";

//Music Lesson List
"music_list_no-match_desc" = "No encontramos lecciones basadas en tu música. Por favor prueba Free Music o My Music";
"music_list_no-match_title" = "Busca más canciones";

//Toolbox
"toolbox_camera_headline" = "Aprende con fotos";
"toolbox_camera_icon_1" = "Elige un objeto";
"toolbox_camera_icon_2" = "Identifica la imagen en inglés";
"toolbox_camera_icon_3" = "Guarda la imagen con audio";
"toolbox_camera_cta" = "Activa tu cámara";
"toolbox_translator_headline" = "Traductor automático";

//Track Cell
"track_cell_lesson" = "Lesson";
"track_cell_goal" = "Unit";
"track_cell_bonus-lesson" = "Pop Quiz";
"track_cell_button" = "Change lesson";
"track_cell_planner" = "Planner";
"track_cell_next" = "Next:";
"track_cell_achievement-test" = "Achievement Test";
"track_cell_test_desc" = "It's time to test your skills! Let's see what you have learned. Ready?";
"track_cell_take-test" = "Take Test";
"track_cell_error" = "Error loading next lesson.";
"goal_planner_manage-button" = "Manage Unit »";

//Goal
"goal_cell_button_activate" = "Activate This Unit";
"goal_active-goals" = "Active";
"goal_completed-goals" = "Completed";
"goal_catalog" = "Catalog";

// Goal Replace
"goal_confirm_title" = "Not so fast...";
"goal_confirm_description" = "Want to change your unit? No problem. Check out our catalog for units that are relevant to your life.";
"goal_confirm_abort" = "Nevermind";
"goal_confirm_remove" = "Remove";

//Preferences
"preferences_skills" = "Skills";
"preferences_places" = "Places";
"preferences_topics" = "Topics";

// Graphs
"graph_title_daily" = "Daily Scores";
"graph_title_lesson_scores" = "Scores";
"graph_axis_lessons" = "Lessons";

// Skills Cells
"skill_cell_overall" = "Overall\nProgress";

//MemoryGame
"memorygame_definition" = "Definition:";
"memorygame_memorize" = "Memorize the location of these keywords...";

//Sound Drop
"activity_sound_submit" = "Submit";

//Prescreen
"prescreen_instructions" = "Tap to dismiss";

//Generic Error Message
"generic_error_title" = "Error";
"generic_error_message" = "Network Error. Check your connection and try again later.";
"generic_error_resource" = "There was an error loading the resource. If the problem persistents, contact Voxy or try reinstalling the application";

//Achievement Test
"achievement_test_pass_title" = "Nicely done.";
"achievement_test_pass_message" = "Your skills are improving!";
"achievement_test_fail_title" = "Try Harder!";
"achievement_test_fail_message" = "You can do better";
"achievement_test_continue_goal" = "Continue this unit";
"achievement_test_goal_catalog" = "Start a new unit";
"achievement_test_complete" = "Test Complete";
"achievement_test_scores" = "Skills Tested";
"achievement_test_paused_label" = "Your test has been PAUSED";
"achievement_test_continue" = "Resume";

//WordString Cell
"cell_string_definition" = "Definition";
"cell_string_translation" = "Translation";
"cell_string_context" = "Context";

//FUE
"fue_proficiency_welcome" = "Hi! We're going to ask you a few questions to personalize your Voxy course. Let's get started";
"fue_proficiency_current-level" = "My current English level is:";
"fue_proficiency_time" = "(10 a 15 minutos)";
"fue_proficiency_other-choice" = "Or, I already know my level it's:";
"fue_proficiency_early-beginner" = "Beginner";
"fue_proficiency_advanced" = "Advanced";
"fue_proficiency_level-disclaimer" = "Si eres nivel Pre Avanzado o Avanzado, toma la evaluación de Voxy completa al registrarte.";
"fue_questionaire_next" = "Continuar";
"fue_proficiency_test" = "Quiero hacer la prueba";

"fue_proficiency_congrat" = "¡Felicidades! Tu nivel es:";
"fue_proficiency_disagree" = "¿No estás de acuerdo? Define tu nivel »";
"fue_proficiency_select" = "Selecciona tu nivel:";
"fue_proficiency_tap-explained" = "Selecciona un nivel de arriba";

"fue_questionaire_final" = "Empezar curso personalizado";

/*
 * Code-Based Translations (English Only)
 */

//Generic Resource Names
"generic_resource_conversation" = "Conversation";
"generic_resource_music" = "Music";
"generic_resource_news" = "Article";
"generic_resource_image" = "Images";
"generic_resource_video" = "Video";
"generic_modality_all" = "All";
"generic_modality_write" = "Writing";
"generic_modality_read" = "Reading";
"generic_modality_speak" = "Speaking";
"generic_modality_listen" = "Listening";
"generic_modality_vocab" = "Vocabulary";
"generic_modality_grammar" = "Grammar";


//Left Hand Navigation
"left_menu_section_lessons" = "Lessons";
"left_menu_section_progress" = "Progress";
"left_menu_section_toolbox" = "Toolbox";
"left_menu_section_news" = "News";
"left_menu_section_music" = "Music";
"left_menu_section_skills" = "Skills";
"left_menu_section_skills" = "Main";

"left_menu_title_news-lessons" = "News Lessons";
"left_menu_title_music-lessons" = "Music Lessons";
"left_menu_title_skill-lessons" = "Skill Lessons";

"left_menu_latest" = "Latest";
"left_menu_news" = "News";
"left_menu_conversations" = "Conversations";
"left_menu_music" = "Music";
"left_menu_skills" = "Skills";
"left_menu_free" = "Free";
"left_menu_scores" = "Scores";
"left_menu_camera" = "Camera";
"left_menu_word-bank" = "Word Bank";
"left_menu_flashcards" = "Flashcards";
"left_menu_translator" = "Translator";
"left_menu_tutor" = "Tutoring";
"left_menu_settings" = "Settings";
"left_menu_world-news" = "World News";
"left_menu_technology" = "Technology";
"left_menu_business" = "Business";
"left_menu_sports" = "Sports";
"left_menu_entertainment" = "Entertainment";
"left_menu_health" = "Health";
"left_menu_your-music" = "Your Music";
"left_menu_free-music" = "Free Music";
"left_menu_more-music" = "More Music";
"left_menu_all" = "All";
"left_menu_writing" = "Writing";
"left_menu_reading" = "Reading";
"left_menu_speaking" = "Speaking";
"left_menu_listening" = "Listening";
"left_menu_vocabulary" = "Vocabulary";
"left_menu_guide" = "Units";
"left_menu_explore" = "Practice";
"left_menu_profile" = "Profile";
"left_menu_feedback" = "My Feedback";
"left_menu_my-schedule" = "My Schedule";
"left_menu_schedule" = "New Session";

"left_menu_logout" = "Logout";

"profile_skills" = "Skill Progress";
"profile_goals" = "Unit Progress";
"profile_preferences" = "Preferences";
"profile_proficiency" = "My Level";
"profile_account" = "Account";

//Navigation
"nav_button_upgrade" = "Upgrade";

"nav_title_scores" = "Scores";
"nav_title_lesson_loading" = "Creating Lesson";
"nav_title_lesson_ready" = "Lesson Ready";
"nav_title_lesson_review_incorrect" = "Review incorrect";
"nav_title_lesson_review" = "Review";
"nav_title_tutor" = "Tutoring";
"nav_title_guide" = "Units";
"nav_title_explore" = "Practice";

//Explore
"explore_filter_popular" = "Popular";
"explore_filter_read" = "Articles";
"explore_filter_listen" = "Music";
"explore_filter_converse" = "Conversations";
"explore_filter_images" = "Photos";
"explore_filter_image-video" = "Image & Video";
"explore_filter_watch" = "Videos";

"explore_my-music" = "Use My Library";
"explore_music_back" = "Back";


//LessonPlanToolBar
"toolbar_label_summary" = "Summary";
"toolbar_label_words" = "Words";
"toolbar_label_translate" = "Translate";
"toolbar_label_instructions" = "Instructions";

//LessonNavigationBar
"lesson_nav_button_upgrade" = "Upgrade";
"lesson_nav_button_save-quit" = "Exit";
"lesson_nav_button_quit" = "Quit";

//Proficiency
"proficiency_levels-explained" = "Proficiency Levels Explained";
"proficiency_your-level" = "Your level:";

"proficiency_title_1" = "Beginner";
"proficiency_title_2" = "High Beginner";
"proficiency_title_3" = "Low Intermediate";
"proficiency_title_4" = "Intermediate";
"proficiency_title_5" = "High Intermediate";
"proficiency_title_6" = "Low Advanced";
"proficiency_title_7" = "Advanced";

"proficiency_title_1_trans" = "Principiante";
"proficiency_title_2_trans" = "Principiante Básico";
"proficiency_title_3_trans" = "Pre Intermedio";
"proficiency_title_4_trans" = "Intermedio";
"proficiency_title_5_trans" = "Intermedio Avanzado";
"proficiency_title_6_trans" = "Pre Avanzado";
"proficiency_title_7_trans" = "Avanzado";

"proficiency_desc_1" = "You understand some words but can't communicate beyond the most common words or phrases.";
"proficiency_desc_2" = "You can speak and understand very simple language but only in familiar and common situations.";
"proficiency_desc_3" = "You can communicate in simple and routine tasks but your vocabulary and grammar is limited.";
"proficiency_desc_4" = "You can have functional communication with native speakers in familiar contexts but have difficulty in new situations.";
"proficiency_desc_5" = "You can communicate with and understand native speakers in everyday situations with little miscommunication but still make occasional mistakes.";
"proficiency_desc_6" = "You can interact with native speakers in a wide variety of situations and express yourself with grammatical accuracy and a broad range of vocabulary.";
"proficiency_desc_7" = "You can easily and accurately communicate with native speakers in any situation and on any subject.";

"proficiency_vpa_range_1" = "Voxy Proficiency Assessment score range: 0 - 180";
"proficiency_vpa_range_2" = "Voxy Proficiency Assessment score range: 190 - 500";
"proficiency_vpa_range_3" = "Voxy Proficiency Assessment score range: 510 - 850";
"proficiency_vpa_range_4" = "Voxy Proficiency Assessment score range: 850 - 1170";
"proficiency_vpa_range_5" = "Voxy Proficiency Assessment score range: 1180 - 1510";
"proficiency_vpa_range_6" = "Voxy Proficiency Assessment score range: 1520 - 1670";
"proficiency_vpa_range_7" = "Voxy Proficiency Assessment score range: 1680+";

// Snapshot
"snapshot_last-lesson" = "Last lesson:";

// Compare
"compare_nav-title" = "Suscríbete";
"compare_nav-title-tutor" = "Compra créditos";
"compare_3-month" = "Curso de 3 Meses";
"compare_1-month" = "Curso Mensual";
"compare_more-info" = "Más información »";
"compare_purchase" = "Suscríbete";
"compare_purchase-tutor" = "Comprar";
"compare_back" = "Volver »";
"compare_per-month" = "/ mes";
"compare_per-year" = "/ año";
"compare_total-price" = "Precio total";
"compare_more-info_title" = "Más información:";
"compare_more-info_desc" = "Cada crédito equivale a una sesión intensiva de 15 minutos con un tutor. Tenemos sesiones de 15, 30, 45 y 60 minutos. Tienes que estar inscrito para poder usar tus créditos. Los créditos expiran después de un año.";
"compare_more-info_tutor_desc" = "Cada crédito equivale a una sesión intensiva de 15 minutos con un tutor. Tenemos sesiones de 15, 30, 45 y 60 minutos. Tienes que estar inscrito para poder usar tus créditos. Los créditos expiran después de un año.";
"compare_include_title" = "Este plan incluye:";
"compare_include_desc" = "• Unidades y lecciones ilimitadas\n• Tutor privado\n• Acceso a todas las funciones\n• Pruebas de desempeño\n• Acceso total a la web";

"compare_warning_title" = "Error";
"compare_warning_error" = "Por el momento no podemos procesar tu pago. Por favor inténtalo más tarde. Gracias";
"compare_warning_button" = "OK";

"compare_title" = "Error de pago";
"compare_error" = "Recibimos tu pago, pero tuvimos un problema con la transacción. Por favor, contáctanos.";
"compare_button" = "Notificar a Voxy";

"compare_verification_title" = "Error";
"compare_verification_error" = "No pudimos verificar tu orden con Apple, Inc.";

"compare_guarantee" = "Voxy garantiza tu satisfacción.";
"compare_guarantee_body" = "Puedes cancelar tu curso en cualquier momento, sin costo, en tu configuración de cuenta.";
"compare_recurring" = "*Recurring";
"compare_recurring_info" = "Tu suscripción se renovará automáticamente y se cargará a tu tarjeta de crédito a través de tu cuenta de iTunes. Puedes cancelar en cualquier momento desde tu cuenta de iTunes.";
"compare_recurring_card_title" = "Obtén acceso ilimitado";

// Post Conversation
"post_description" = "We have received your payment. You are now officially a Voxy learner.";
"post_button" = "Go to your Units";
"post_headline" = "THANK YOU!";
"post_title" = "SUCCESS";

// Existing Using Overlay
"existing_user_title" = "El nuevo Voxy";
"existing_user_detail" = "Como usuario de Voxy, tienes acceso a todas las nuevas funciones. Si tienes cobros recurrentes, respetamos tu tarifa actual hasta que termine tu suscripción (excepto por facturación SMS, que ya no existe) Los planes de pago único, tienen acceso ilimitado hasta que termine el plan. Después de la fecha, elige un plan del nuevo Voxy. Los planes De por vida son para siempre.";
"existing_user_CTA" = "Empezar";

"diagnostic_warning_title" = "Diagnóstico de inglés";
"diagnostic_warning_desc" = "En tu prueba vas a leer artículos y reconocer imágenes. Después de contestar una serie de preguntas, sabrás cuál es tu nivel.\n¡Buena suerte!";

// Guide FUE
"FUE_guide_title" = "Tu curso de inglés personalizado está listo:";
"FUE_guide_plan" = "Sigue tu plan de estudios";
"FUE_guide_goal" = "Desliza para ver otras unidades";
"FUE_guide_skill" = "Habilidades para esta lección";
"FUE_guide_voxybox" = "¡Suscríbete hoy!";

// Forgot password
"forgot_password_email" = "Escribe el email con el que te registraste";
"forgot_password_title" = "Olvidé mi contraseña";
"forgot_password_CTA" = "Obtén tu contraseña";

//Paywall
"upgrade_alert_title" = "Personaliza tu curso";
"upgrade_alert_desc" = "Lo sentimos, terminó tu periodo de prueba. Pero esto no es motivo para que no termines tu curso personalizado. Elige un plan para seguir mejorando tu inglés.";
"upgrade_alert_cta" = "Ver Planes";

// Generic Error Message
"email_already" = "Ya existe este email";
"bad_email-pass" = "Email o contraseña incorrecta";

//image tagger
"select a word" = "Elige una palabra. Al ver la imagen, selecciona su locación.";

//Calendar
"calendar_button_continue" = "Continuar";
"calendar_nav-title" = "Elige un día";

//Tutor Schedule Filter
"tutor_schedule_filter_showme" = "Ver Tutores";
"tutor_schedule_filter_session" = "Escoge la duración";
"tutor_schedule_filter_date" = "Elige un día";
"tutor_schedule_filter_time" = "Selecciona la hora";
"tutor_appointment_schedule_button" = "Reservar ahora";

"tutor_session_15" = "15 Minutos";
"tutor_session_30" = "30 Minutos";
"tutor_session_45" = "45 Minutos";
"tutor_session_60" = "60 Minutos";

"tutor_focus_grammar_en" = "Grammar";
"tutor_focus_conversation_en" = "Conversation";
"tutor_focus_oral_en" = "Fluency";
"tutor_focus_role_play_en" = "Role Play";
"tutor_focus_writing_en" = "Writing";

"tutor_focus_grammar" = "Gramática";
"tutor_focus_conversation" = "Conversación";
"tutor_focus_oral" = "Fluidez";
"tutor_focus_role_play" = "Simulación";
"tutor_focus_writing" = "Redacción";

"tutor_focus_exp_grammar" = "Recibe instrucciones personalizadas sobre los puntos gramaticales que necesitas mejorar.";
"tutor_focus_exp_conversation" = "Practica hablando con tu tutor sobre los temas que son interesantes y relevantes para ti.";
"tutor_focus_exp_oral" = "Practica tus habilidades formales de conversación, como hablar en presentaciones, dar instrucciones detalladas o responder preguntas.";
"tutor_focus_exp_role_play" = "Practica cualquier experiencia de la vida real que quieras; desde una entrevista de trabajo hasta ordenar en un restaurante.";
"tutor_focus_exp_writing" = "Escribe sobre temas relevantes a tu vida, recibe correcciones de tu tutor y mejora tu nivel de redacción.";

"tutor_filter_empty" = "Ninguna selección se ha hecho";
"tutor_filter_no_results" = "No hay tutores disponibles por ahora";

"tutor_bio_languages" = "Idiomas";
"tutor_bio_specialty" = "Especialidad";
"tutor_bio_proficiency" = "Niveles";
"tutor_bio_nationality" = "Nacionalidad";
"tutor_bio_education" = "Educación";
"tutor_bio_certification" = "Certificación";
"tutor_bio_teaching" = "Experiencia";
"tutor_bio_personal" = "Frase preferida";
"tutor_summary_speaks" = "Habla";

"tutor_bio_session-from-search" = "sesiones de esta busqueda";

"tutor_more-info_title" = "Puntos específicos a revisar:";
"tutor_more-info_hint" = "Por favor dinos que más te gustaría aprender";
"tutor_more-info_nav-title" = "Más información";

"tutor_session-review_session" = "Sesión";
"tutor_session-review_date" = "Día";
"tutor_session-review_time" = "Hora";
"tutor_session-review_focus" = "Área de enfoque";
"tutor_session-review_more-info" = "Temas a cubrir";

"tutor_full-policy" = "He leido y acepto la políticas de cambios y cancelaciones »";
"tutor_policy_link-text" = "políticas de cambios y cancelaciones »";
"tutor_start-over" = "Cancelar";
"tutor_book-session" = "Confirmar";

"tutor_session-booked" = "Sesión Confirmada";
"tutor_session-booked_text" = "Vas a recibir un email con los detalles y un ejercicio para completar antes de tu sesión.";
"tutor_session-booked_button" = "Ok";

"tutor_session_error" = "Error de Reserva";
"tutor_session_error_text" = "Hubo un problema con la reserva de tu sesión. Por favor intenta de nuevo.";
"tutor_session_error_button" = "Ok";

"tutor_session_credit-error" = "Obtén más crédito";
"tutor_session_credit-error_text" = "Necesitas más crédito para reservar tu sesión.";
"tutor_session_credit-error_button" = "Ok";

"tutor_session_conflict-error" = "Problema de horario";
"tutor_session_conflict-error_text" = "Al parecer tienes una sesión confirmada a esta hora. Por favor cancela o cambia la reserva de la otra sesión.";
"tutor_session_conflict-error_button" = "Ok";

"tutor_homework_title" = "Preparación previa";
"tutor_apt_status_confirmed" = "Sesión confirmada";
"tutor_apt_status_cancelled" = "Sesión cancelada";
"tutor_apt_status_pending" = "Sesión pendiente";
"tutor_apt_status_editing" = "Editar sesión";

"tutor_schedules_minute-session" = "Sesión de %i minutos";
"tutor_schedules_minute-session-en" = "%i minute session";

"tutor_apt_footer_rules_title" = "Nota";
"tutor_apt_footer_rules_desc" = "Esta sesión puede no estar disponible si alguien más completa su reserva antes que tú.";
"tutor_apt_footer_edit" = "Editar detalles »";
"tutor_apt_reschedule" = "Cambiar Reserva";
"tutor_apt_cancel" = "Cancelar Sesión";
"tutor_apt_discard" = "No Cambiar";
"tutor_apt_save" = "Guardar Cambios";

"tutor_session_late-edit_title" = "Editar Sesión";
"tutor_session_late-edit_desc" = "En caso de hacer un cambio con menos de 24 horas antes de tu sesión, perderás tu crédito.";

"tutor_cancel_title" = "Cancelar Sesión";
"tutor_cancel_reason-1" = "Cambié de planes";
"tutor_cancel_reason-2" = "No me preparé lo suficiente";
"tutor_cancel_reason-3" = "Ya no quiero una sesión particular";
"tutor_cancel_reason-4" = "Quiero cambiar de tutor";
"tutor_cancel_reason-5" = "No tengo acceso a una computadora";
"tutor_cancel_reason-6" = "Otro (por favor especificar)";

"tutor_cancel_confirm" = "Cancelar sesión";
"tutor_cancel_nevermind" = "Descartar";
"tutor_cancel_question" = "¿Por qué quieres cancelar esta sesión?";

"tutor_cancel_success_title" = "Sesión Cancelada";
"tutor_cancel_success_desc" = "Te reembolsamos tus créditos. ¡Reserva una sesión cuando quieras!";
"tutor_cancel_success_title-24hours" = "Sesión Cancelada";
"tutor_cancel_success_desc-24hours" = "Lo sentimos, no podemos reembolsar tus créditos ya que cancelaste 24 horas antes de tu sesión. Reserva otra sesión en cualquier momento.";
"tutor_cancel_error_title" = "Error";
"tutor_cancel_error_desc" = "No fue posible cancelar tu sesión. Por favor, verifica tu conexión de internet. Gracias.";
"tutor_reschedule_error_title" = "Error";
"tutor_reschedule_error_desc" = "Lo sentimos, no se pudo cambiar tu reserva. Por favor verifica tu conexión e intenta de nuevo.";

"tutor_cancel_no-cancel_title" = "Cancelar Sesión";
"tutor_cancel_no-cancel_desc" = "Si cancelas con menos de 24 horas perderás tus créditos. ¿Todavía quieres cancelar?";
"tutor_cancel_no-cancel_confirm" = "Si";
"tutor_cancel_no-cancel_abort" = "No";

"tutor_session_soon-title" = "Recordatorio";
"tutor_session_soon-desc" = "Tu sesión con %@ empieza en %i minutos. Entra a Voxy desde tu computadora o tablet y ve a Tutor Center.";

"tutor_credit_amount_single" = "Tienes %i crédito. Obtén más";
"tutor_credit_amount" = "Tienes %i créditos. Obtén más";
"tutor_credit_not-premium" = "¡Suscríbete hoy!";
"tutor_credit_free-session" = "¡Tu sesión gratis te está esperando!";

"tutor_feedback_title_quantitative" = "Feedback";
"tutor_feedback_title_grammar" = "Grammar";
"tutor_feedback_title_vocabulary" = "Vocabulary";
"tutor_feedback_title_pronunciation" = "Pronunication";
"tutor_feedback_title_comprehension" = "Listening Comprehension";
"tutor_feedback_title_fluency" = "Communication";
"tutor_feedback_title_qualitative" = "Summary";
"tutor_feedback_title_targeted" = "Targeted Feedback";
"tutor_feedback_title_next" = "Next Steps";

"tutor_feedback_rubric_0" = "Not Applicable";
"tutor_feedback_rubric_1" = "Needs Improvement";
"tutor_feedback_rubric_2" = "Meets Expectations";
"tutor_feedback_rubric_3" = "Exceeds Expectations";

"tutor_feedback_rubric_description_grammar_prof-1" = "Finds it difficult to produce original sentences but can repeat very common ones.";
"tutor_feedback_rubric_description_grammar_prof-2" = "Has basic control over simple grammatical structures and sentence composition.";
"tutor_feedback_rubric_description_grammar_prof-3" = "Can use some simple grammar correctly but frequently makes mistakes.";
"tutor_feedback_rubric_description_grammar_prof-4" = "Tense usage is repetitive but with good grammatical accuracy.";
"tutor_feedback_rubric_description_grammar_prof-5" = "Has good command of simple tenses and is beginning to use more complex constructions, with errors.";
"tutor_feedback_rubric_description_grammar_prof-6" = "Accurately uses a variety of tenses appropriate for the situation, with few errors.";
"tutor_feedback_rubric_description_grammar_prof-7" = "Maintains consistent grammatical control of complex language under any circumstance.";

"tutor_feedback_rubric_description_vocabulary_prof-1" = "Can remember and produce very basic words and phrases.";
"tutor_feedback_rubric_description_vocabulary_prof-2" = "Can use simple vocabulary to complete basic tasks and express basic concepts.";
"tutor_feedback_rubric_description_vocabulary_prof-3" = "Vocabulary can be used in familiar situations to complete simple tasks and discuss simple topics.";
"tutor_feedback_rubric_description_vocabulary_prof-4" = "Can accurately describe personal information and basic needs, and complete relevant daily tasks.";
"tutor_feedback_rubric_description_vocabulary_prof-5" = "Vocabulary can be repetitive but is generally adequate to discuss a wide variety of topics and situations.";
"tutor_feedback_rubric_description_vocabulary_prof-6" = "Uses vocabulary appropriate for most situations, with occasional repetition.";
"tutor_feedback_rubric_description_vocabulary_prof-7" = "Uses differentiated vocabulary easily and effortlessly to communicate in daily life.";

"tutor_feedback_rubric_description_pronunciation_prof-1" = "With repetition, simple words and phrases can be understood by the listener.";
"tutor_feedback_rubric_description_pronunciation_prof-2" = "Common words and short sentences can be understood without repetition.";
"tutor_feedback_rubric_description_pronunciation_prof-3" = "Can be understood by fluent speakers with occasional repetition.";
"tutor_feedback_rubric_description_pronunciation_prof-4" = "Pronunciation and phrasing may be strongly influenced by native language, but communication is clear.";
"tutor_feedback_rubric_description_pronunciation_prof-5" = "Can be understood with little effort by fluent speakers, but repetition may be needed.";
"tutor_feedback_rubric_description_pronunciation_prof-6" = "Generally good pronunciation and errors do not generally interfere with communication.";
"tutor_feedback_rubric_description_pronunciation_prof-7" = "Can be understood without difficulty by fluent speakers in any situation, with near-native pronunciation.";

"tutor_feedback_rubric_description_comprehension_prof-1" = "Understands very familiar words and phrases when spoken slowly.";
"tutor_feedback_rubric_description_comprehension_prof-2" = "Needs context to understand some words and phrases.";
"tutor_feedback_rubric_description_comprehension_prof-3" = "Understands sentences within clear contexts.  Might require repetition, slower speech or rephrasing.";
"tutor_feedback_rubric_description_comprehension_prof-4" = "Comprehends conversations on a variety of topics and situations. Some repetition or slower speech may be needed.";
"tutor_feedback_rubric_description_comprehension_prof-5" = "Comprehends speech on a wide variety of topics, but may understand the main idea better than individual components.";
"tutor_feedback_rubric_description_comprehension_prof-6" = "Understands most complex and unfamiliar topics, but might have difficulty with informal speech or unfamiliar technical topics.";
"tutor_feedback_rubric_description_comprehension_prof-7" = "Understands all forms and styles of speech pertinent to personal, social, and professional needs.";

"tutor_feedback_rubric_description_fluency_prof-1" = "Uses only common expressions to communicate.";
"tutor_feedback_rubric_description_fluency_prof-2" = "Can use and understand very simple language in familiar situations.";
"tutor_feedback_rubric_description_fluency_prof-3" = "Communicates in simple and familiar situations, but vocabulary and grammar is limited. ";
"tutor_feedback_rubric_description_fluency_prof-4" = "Has functional communication in familiar situations, but may have difficulty in new ones.";
"tutor_feedback_rubric_description_fluency_prof-5" = "Communicates in everyday situations with general accuracy but still makes occasional mistakes.";
"tutor_feedback_rubric_description_fluency_prof-6" = "Accurately and eloquently expresses ideas with fluent speakers, with occasional minor mistakes.";
"tutor_feedback_rubric_description_fluency_prof-7" = "Easily and accurately communicates with fluent speakers in any situation and on any subject.";

"tutor_feedback_rate-tutor" = "¿Qué opinas de tu Tutor?";
"tutor_feedback_rate-class" = "¿Cómo calificarias esta sesión?";
"tutor_feedback_rate-additional" = "Comentarios adicionales";
"tutor_feedback_rate-hint" = "Queremos que tengas la mejor experiencia de aprendizaje. Tu opinión es muy importante para nosotros.";
"tutor_feedback_rate-helpful" = "Me sirvió";
"tutor_feedback_rate-unhelpful" = "No me gustó";
"tutor_feedback_rate-submit" = "Enviar";

"tutor_paywall_premium_title" = "¡Suscríbete hoy!";
"tutor_paywall_premium_desc" = "Suscríbete a un curso y obtén créditos para sesiónes particulares con un Tutor.";
"tutor_paywall_premium_cta" = "Suscribir";

"tutor_paywall_credits_title" = "Créditos insuficientes";
"tutor_paywall_credits_desc" = "Cada crédito equivale a una sesión intensiva de 15 minutos con un tutor.";
"tutor_paywall_credits_cta" = "Comprar Créditos";

"compare_per_credit" = "por crédito";
"compare_credit" = "crédito";
"compare_credits" = "créditos";

"compare_help_title" = "{Yo! Playa}";
"compare_help_body" = "If you want to chate with an operator go to:\nwww.voxy.com/plans on your computer";
"compare_help_cta" = "Send me a link";

"compare_sub_benefits" = "Beneficios";
"compare_tutor_benefits" = "Beneficios";

"compare_benefit_title_tutor_0" = "Tutor Particular";
"compare_benefit_title_tutor_1" = "Correccion y análisis";
"compare_benefit_title_tutor_2" = "Enfocado en habilidades";
"compare_benefit_title_tutor_3" = "Horarios flexibles";

"compare_benefit_title_sub_0" = "Lecciones 100% Personalizas";
"compare_benefit_title_sub_1" = "Tutores Particulares";
"compare_benefit_title_sub_2" = "Conversaciones en Grupo";
"compare_benefit_title_sub_3" = "Contenido Auténtico";
"compare_benefit_title_sub_4" = "Movilidad Total";
"compare_benefit_title_sub_5" = "Monitoreo de Progreso";


"compare_benefit_body_tutor_0" = "Elige a un tutor que se adapte a tus necesidades, nivel de inglés y horario.";
"compare_benefit_body_tutor_1" = "Después de cada sesión, obtén reportes sobre tu desempeño y áreas de progreso.";
"compare_benefit_body_tutor_2" = "En cada sesión tu tutor se enfocará en que practiques y mejores una habilidad especifica.";
"compare_benefit_body_tutor_3" = "Elige el día, horario y duración de tus sesiones, que más te convenga.";

"compare_benefit_body_sub_0" = "Cumple tus metas más rápido con lecciones basadas en tus necesidades, intereses y desempeño";
"compare_benefit_body_sub_1" = "Aprende más rápido con tu propio tutor certificado de inglés, disponible las 24/7.";
"compare_benefit_body_sub_2" = "Conectate con otros usuarios de Voxy moderados por un tutor y practica hablando inglés.";
"compare_benefit_body_sub_3" = "Aprende con lecciones hechas con videos, música, noticias del día, y conversaciones. ¡Más de 1,000 horas de nuevo contenido al mes!";
"compare_benefit_body_sub_4" = "Sincroniza tu computadora, tablet y móvil para que aprendas en todas partes.";
"compare_benefit_body_sub_5" = "Sigue tu desempeño diario y cada 3 meses evalúa tu nivel.";

"compare_included-credits" = "Incluye %i sesiones con un tutor particular";
"compare_all_plans_include" = "Todos los planes incluyen";
"compare_save_today" = "Suscríbete hoy y ahorra más de 30%";
"compare_upgrade_today" = "¡Cámbiate a Premium hoy!";
"compare_bullet_header" = "Incluye acceso a tu curso de 12 meses en la web";

"newcompare_bullet_0" = "Curso de 12 Meses";
"newcompare_bullet_1" = "Sesiones particulares con un tutor al mes";
"newcompare_bullet_2" = "Conversaciones en grupo ilimitadas";

"newcompare_onboarding_bullet_0" = "2 sesiones particulares con un tutor al mes";
"newcompare_onboarding_bullet_1" = "Conversaciones en grupo ilimitadas";
"newcompare_onboarding_bullet_2" = "Evaluación completa de tu nivel de inglés";

"newcompare_unsubscribe" = "Cancelar en cualquier momento, sin costo.";
"newcompare_limitedtime" = "Tiempo limitado";

"newcompare_nothanks" = "No gracias, empezar mi prueba gratis";
"newcompare_trialwillbe" = "El curso cuesta %@ después de la prueba de 7 días";

"tutor_fue_gabi-title" = "Tutor";
"tutor_fue_gabi" = "Hola, soy Gabi";
"tutor_fue_gabi-desc" = "De parte de los tutores, te damos la bienvenida. Puedes reservar sesiones y recibir correcciones en tu móvil, pero las sesiones con tu tutor sólo están disponibles por la web.";
"tutor_fue_gabi_cta" = "Continuar";
"tutor_google_fue_desc" = "Para comenzar, conecta tu cuenta de Voxy con Google +.";
"tutor_google_fue_title" = "Google+";
"tutor_GPLus_link" = "Conecta tu cuenta con G+";

"tutor_fue_gplus_error-title" = "Error";
"tutor_fue_gplus_error-desc" = "SLo sentimos, algo salió mal. Por favor, intenta de nuevo.";
"tutor_fue_gplus_error-duplicate-title" = "Error";
"tutor_fue_gplus_error-duplicate-desc" = "Esta cuenta de Google ya está asociada a otra cuenta o usuario.";

"tutor_feedback_empty" = "Todavia no tienes correcciones de tu Tutor.";
"tutor_feedback_empty-cta" = "Reserva tu sesión";

"tutor_schedule_empty_title" = "Reserva una sesión";
"tutor_schedule_empty_bullet-0" = "Elige un tutor";
"tutor_schedule_empty_bullet-1" = "Escoge día y hora";
"tutor_schedule_empty_bullet-2" = "Habla con tu tutor";
"tutor_schedule_empty_bullet-3" = "Recibe correcciones";
"tutor_schedule_empty-cta" = "Empieza";

"done" = "Done";

"compare_email-sent_title" = "Email sent";
"compare_email-sent_desc" = "Check your inbox";
"compare_email-sent_cta" = "Ok";

"google_plus_share" = "Comparte con tus amigos »";
"google_plus_share_score" = "IMi calificación es: %i. ¿Hablas inglés mejor que yo?";
"google_plus_share_desc" = "Las lecciones personalizadas de Voxy se adaptan a tu nivel de inglés, intereses y metas.";

"google_plus_signin" = "Sign in with Google";
"google_plus_disconnect" = "Disconnect from Google";

"login_social_auth" = "Entrar con otra cuenta";

"multiselect_session_filter_title" = "Escoge la duración";
"multiselect_session_filter_instructions" = "Escoge la duración de tu sesión. Recuerda que cada cada crédito equivale a una sesión intensiva de 15 minutos con un tutor particular.";
"multiselect_time_filter_title" = "Elige la hora";
"multiselect_time_filter_instructions" = "Por favor especifica una hora que te convenga. Ten en mente que necesitarás una computadora para tomar tu sesión. ";
"calendar_filter_title" = "Selecciona el día";
"calendar_session_filter_instructions" = "Encuentra un día que no interfiera con tu rutina. Nuestros tutores certificados tienen horarios flexibles.";

"multiselect_session_schedule_title" = "Escoge la duración";
"multiselect_session_schedule_instructions" = "Elige una. Cada crédito equivale a una sesión intensiva de 15 minutos con tu tutor. ";
"multiselect_time_schedule_title" = "Elige la hora";
"multiselect_time_schedule_instructions" = "Elige una. Si cambias de horario, por favor avísanos 24 horas antes de tu sesión si quieres cambiar la reserva o cancelar.";
"multiselect_focus_title" = "Área de enfoque";
"multiselect_focus_instructions" = "Ellige una. Cada sesión se enfoca en practicar y mejorar una habilidad específica.";
"calendar_schedule_title" = "Selecciona el día";
"calendar_session_schedule_instructions" = "Ellige una. Las reservas deben ser hechas al menos 48 horas antes de la sesión.";

"tutor_filter_change" = "Volver";
"tutor_feedback_no-show" = "Student did not attend the session";

//Account View Controller
"account_label_email" = "Email";
"account_label_timezone" = "Time Zone";
"account_label_timezone-set" = "Set Time Zone";
"account_label_current-timezone" = "Local Time Zone";
"account_label_timezones" = "All Time Zones";
"account_label_subscription" = "Subscription";
"account_label_subscribe" = "Subscribe";
"account_label_active" = "Active";
"account_label_trial-period" = "Free Trial Period";
"account_label_expired" = "Expired";
"account_label_last-day" = "Last Day";
"account_label_credits" = "Tutoring Credits";
"account_label_lifetime" = "Lifetime";
"account_label_cancel" = "Cancel Subscription";
"account_cta_renew" = "Renew Plan";
"account_cta_restore" = "Restore Subscription";
"account_cta_restore_cta" = "Restaurar";
"account_restore_title" = "Restaurar Compras";
"account_restore_explanation" = "Tu suscripción puede ser restaurada en caso de que no la veas en tu configuración de cuenta. Por favor contáctanos si tienes problemas con tu suscripción.";
"account_label_native-lang" = "Language";
"account_label_country" = "Country";
"account_cta_restore_error" = "There was a problem restoring your purchases. If the problem persists, contact us for help.";
"account_renew_cell_title" = "Última Renovación";

"account_mail_subject" = "Cancel subscription";
"account_mail_error" = "Error";
"account_mail_error_reason" = "Your device isn't set up to send email.";

"generic_cta" = "Ok";
"generic_yes" = "si";
"generic_no" = "no";

"lesson-loading_resource-error" = "Error";
"lesson-loading_resource-error_desc" = "There was an error loading this lesson.";
"lesson-loading_resource_music-error_desc" = "The required song was not found in your library.";

// App Rating
"app_rating_title" = "¿Te gusta Voxy?";
"app_rating_message" = "Por favor, dedica un minuto de tu tiempo para calificarnos. ¡Gracias por tu apoyo!";
"app_rating_yes" = "Califica a Voxy";
"app_rating_cta" = "Rate Voxy";
"app_rating_no" = "No, gracias";
"app_rating_remind" = "Recordar más tarde";

"vpa_cta_title" = "See where you're at";
"vpa_cta_next" = "Next Level:";
"vpa_cta_desc" = "Take the Voxy Proficiency Assessment to understand your exact level. Available only on web. (we promise, it's easier there!)";
"vpa_cta" = "Email Reminder!";

"proficiency_level_title" = "Your Proficiency Level";
"proficiency_disclaimer_title" = "Your VPA Score";
"proficiency_disclaimer_desc" = "The Voxy Proficiency Assessment was designed in such a way that the questions, scoring, procedures and evaluation are consistent with Standardized Tests like the TOEFL, TOEIC and CEFR. Your level and scores at Voxy are a reliable comparison to the others.";
"proficiency_score_label %i %i" = "Overall Score: %i out of %i";

"proficiency_level_label" = "Your Proficiency Level";
"proficiency_total-score_label" = "Total Score";
"proficiency_listening_label" = "Listening";
"proficiency_reading_label" = "Reading";
"proficiency_grammar_label" = "Grammar";

"assessment_bar_title" = "Questions correct by difficulty";
"assessment_bar_none-easy" = "You did well enough to skip these questions";
"assessment_bar_none-hard" = "These questions are beyond your level at this time";
"assessment_score_cta" = "How do we calculate your score? »";
"assessment_cell_default-title" = "VPA";
"assessment_cell_self-diag" = "Self-Diagnosis";

"score_explanation_2" = "Voxy determines the difficulty level of the questions based on your proficiency level when you started. In order to advance to the next level, you have to improve your total score.";
"score_explanation_1" = "Your score is based on the number of questions you answer correctly at varying levels of difficulty:";
"score_explanation_title" = "Score Explanation";

"wordbank_translate_cta" = "Get Translation";

"explore_no-match" = "No matches. Purchase more music through iTunes. Song available below.";
"explore_available-music" = "Your music";
"explore_unavailable-music" = "Available for purchase";
"explore_buy_warning" = "Buy from iTunes";

"explore_music_fue_title" = "Learn From Your Music";
"explore_music_fue_description" = "Voxy matches songs from your music library to our English lessons.";
"explore_music_fue_cancel" = "Cancel";
"explore_music_fue_cta" = "Scan iTunes";
"explore_music_fue_your-library" = "Your Music Library";
"explore_music_scan" = "Scanning iTunes...";
"score_explanation_title" = "VPA Scores";
"explore_music_fue_voxy-music" = "Voxy Music";

//onboarding
"onboarding_intro_title" = "¿Por qué te queremos conocer?";
"onboarding_intro_desc" = "Aprendes más rápido y de una forma más eficiente con un curso que está hecho a tu medida. Te vamos a hacer unas preguntas para crear lecciones personalizadas divertidas que utilizan contenido real para enseñarte lo que necesitas saber. ¿Empezamos?";
"onboarding_intro_cta" = "¡Vamos a empezar!";

"onboarding_title_proficiency" = "1. ¿Cuál es tu nivel de inglés?";
"onboarding_title_goals" = "2. ¿Qué te gustaría lograr con el inglés?";
"onboarding_title_interests" = "3. ¿Cuáles son tus intereses?";
"onboarding_button_mylevel" = "Sí, este es mi nivel";
"onboarding_intro_cta" = "¡Vamos a empezar!";
"onboarding_intro_desc" = "Aprendes más rápido y de una forma más eficiente con un curso que está hecho a tu medida. Te vamos a hacer unas preguntas para crear lecciones personalizadas divertidas que utilizan contenido real para enseñarte lo que necesitas saber. ¿Empezamos?";
"onboarding_intro_title" = "¿Por qué te queremos conocer?";
"onboarding_moreinfo_desc_1" = "Adaptamos tu curso al nivel en el que estás. Para asegurarnos que vas por el camino correcto, cada 3 meses puedes tomar el Voxy Proficiency Assessment para averiguar tu nivel y ver tu progreso. El VPA también te sirve como práctica para exámenes como el TOEFL, TOEIC, PTE y IELTS.";
"onboarding_moreinfo_desc_2" = "Entendemos que tus objetivos pueden cambiar con el tiempo. Por eso tenemos más de 20 metas que puedes elegir en cualquier momento. Visita tu perfil de usuario para actualizarlas.";
"onboarding_moreinfo_desc_3" = "Eres más eficiente y es más motivante cuando aprendes con temas relevantes a tu vida diaria. Actualizamos nuestro contenido todos los días para que aproveches todos los medios en inglés y aprendas el inglés que necesitas. En cualquier momento, ajusta tus intereses al visitiar tu perfil de usuario.";
"onboarding_moreinfo_title_1" = "Tu nivel";
"onboarding_moreinfo_title_2" = "Tus Metas";
"onboarding_moreinfo_title_3" = "Tus intereses";
"onboarding_moreinfo_title_4" = "Tu Curso";
"onboarding_summary_compare_btn" = "por 3 meses";
"onboarding_summary_compare_btn-single" = "por 1 mes";
"onboarding_summary_compare_bullet_1" = "• 5 Créditos para sesiones con tutores";
"onboarding_summary_compare_bullet_2" = "• Incluye una evaluación completa de tu nivel";
"onboarding_summary_courseready" = "¡Tu curso está listo, %@!";
"onboarding_summary_guide_btn" = "Empieza tu prueba gratis";
"onboarding_summary_personalizing" = "Estamos personalizando tu curso...";
"onboarding_summary_trial_bullet_1" = "• Acceso ilimitado por una semana";
"onboarding_summary_trial_bullet_2" = "• Incluye 1 sesión gratis con un tutor";
"onboarding_summary_yourcourse" = "Tus primeras Unidades personalizadas te están esperando:";
"onboarding_title_goals" = "2. ¿Qué te gustaría lograr con el inglés?";
"onboarding_title_interests" = "3. ¿Cuáles son tus intereses?";
"onboarding_title_proficiency" = "1. ¿Cuál es tu nivel de inglés?";

"payment_confirmation_congratulations" = "Congratulations";
"payment_confirmation_bullet1_text" = "Ahora que tienes Voxy Premium, reserva una sesión particular con un tutor certificado.";
"payment_confirmation_bullet1_text-italic" = "What to do next?";
"payment_confirmation_bullet1_title" = "Estás oficialmente en el camino para alcanzar tus metas en inglés.";
"payment_confirmation_cta_alt" = "Cerrar";
"payment_confirmation_cta_main" = "Reservar mi sesión";
"payment_tutor_confirmation_bullet1_text" = "Utiliza estos créditos para tu siguiente sesión con tu tutor.";
"payment_tutor_confirmation_bullet1_title" = "Sigue adelante...";
"payment_tutor_confirmation_congratulations" = "¡Buen trabajo";

"proficiency_desc_1_trans" = "Entiendes bastantes palabras y expresiones en inglés, pero tu comunicación con los demás es básica y simple.";
"proficiency_desc_2_trans" = "Entiendes un número limitado de palabras y expresiones comunes en inglés, además tienes dificultades al comunicarte.";
"proficiency_desc_3_trans" = "Puedes entender y comunicarte en inglés en tu rutina diaria y en situaciones familiares, pero tu vocabulario y gramática son limitados.";
"proficiency_desc_4_trans" = "Te puedes comunicar en inglés con un nativo en un contexto familiar, pero te cuesta trabajo mantener una conversación cuando estás en situaciones nuevas.";
"proficiency_desc_5_trans" = "Entiendes y te comunicas en inglés en situaciones cotidianas de una forma muy fluida, pero todavia cometes algunos errores.";
"proficiency_desc_6_trans" = "Puedes interactuar en inglés en diferentes situaciones con desenvoltura gramatical y vocabulario diverso.";
"proficiency_desc_7_trans" = "Te comunicas en inglés con naturalidad y precisión, sea cual sea el ambiente o asunto.";

"generic_networkconnection_error_title" = "Error de Conexión";
"generic_networkconnection_error" = "¡Algo salió mal! Por favor verifica tu conexión de red e inténtalo nuevamente.";
"generic_retry" = "Reintentar";

"video_activity_inner-instructions" = "Ve el video y prepárate para contestar las preguntas de comprensión";
"video_activity_paused-instructions" = "Contesta la pregunta de abajo";
